{
    "The common sense project": "El proyecto de sentido común",
    "People": "Gente",
    "Research": "Investigación",
    "Signin": "Iniciar sesión",
    "Dashboard": "Tablero",
    "Participate →": "Participar →",

    "How common is common sense really?": "¿Qué tan común es realmente el sentido común?",
    "Join us to find out!": "¡Únete a nosotros para descubrirlo!",
    "Measure your common sense": "Mide tu sentido común",
    "Common sense is often defined as “what all sensible people know,” but this definition is circular: how do we know someone is sensible other than that they possess common sense? As a result, most people believe that they themselves possess common sense, but can't articulate which of their beliefs are commonsensical or how common their beliefs are to others.": "El sentido común se define a menudo como “lo que todas las personas sensatas saben”, pero esta definición es circular: ¿cómo sabemos que alguien es sensato si no es porque posee sentido común? Como resultado, la mayoría de las personas creen que poseen sentido común, pero no pueden articular cuáles de sus creencias son de sentido común o cuán comunes son sus creencias para los demás.",
    "This project seeks to quantify common sense empirically via a massive online survey experiment. Participants will read a series of \"claims\" about the physical and social world (e.g. \"Dropped pebbles fall to the ground\" or \"Fully automatic assault rifles should be banned\"), state whether they agree with each claim, and also state what they think most other people think.": "Este proyecto busca cuantificar empíricamente el sentido común a través de un experimento de encuesta en línea masiva. Los participantes leerán una serie de \"afirmaciones\" sobre el mundo físico y social (por ejemplo, \"Las piedras caídas caen al suelo\" o \"Se deberían prohibir los rifles de asalto totalmente automáticos\"), indicarán si están de acuerdo con cada afirmación y también indicarán lo que creen que piensa la mayoría de las demás personas.",
    "We have developed novel methods to extract statements from several diverse sources including appearances in mass media, non-fiction books, and political campaign emails, as well as statements elicited from human respondents and generated by AI systems. Our findings will shed light on the nature and limits of common sense, thereby aiding research communities (e.g. AI and ML) who wish to explore and simulate this ubiquitous yet frustratingly elusive concept.": "Hemos desarrollado métodos novedosos para extraer declaraciones de varias fuentes diversas, incluyendo apariciones en medios de comunicación masivos, libros de no ficción y correos electrónicos de campañas políticas, así como declaraciones obtenidas de encuestados humanos y generadas por sistemas de IA. Nuestros hallazgos arrojarán luz sobre la naturaleza y los límites del sentido común, ayudando así a las comunidades de investigación (por ejemplo, IA y ML) que desean explorar y simular este concepto omnipresente pero frustrantemente esquivo.",
    "For more detail into this work, see our recent paper": "Para obtener más detalles sobre este trabajo, consulte nuestro reciente artículo",
    "A framework for quantifying individual and collective common sense": "Un marco para cuantificar el sentido común individual y colectivo",
    ", published": ", publicado",
    "in The Proceedings of the National Academy of Sciences.": "en Las Actas de la Academia Nacional de Ciencias.",

    "3401 Walnut Street Suite 417B, Philadelphia PA, 19104": "3401 Walnut Street Suite 417B, Philadelphia PA, 19104",
    "Copyright © 2023 - 2024 - All right reserved by CSSLab at UPenn": "Derechos de autor © 2023 - 2024 - Todos los derechos reservados por CSSLab en UPenn",
    "CSSLab Logo": "Logo de CSSLab",
    "UPenn Logo": "Logo de UPenn",

    "Research Publications": "Publicaciones de Investigación",
    "Journal Article": "Artículo de Revista",
    "Whiting, Mark and Watts, Duncan": "Whiting, Mark y Watts, Duncan",
    "In: Proceedings of the National Academy of Sciences, vol. 121, no. 4, 2024.": "En: Actas de la Academia Nacional de Ciencias, vol. 121, no. 4, 2024.",
    "Common sense and sociological explanations": "Sentido común y explicaciones sociológicas",
    "Watts, Duncan": "Watts, Duncan",
    "In: American Journal of Sociology, vol. 120, no. 2, pp. 313-351, 2014.": "En: Revista Americana de Sociología, vol. 120, no. 2, pp. 313-351, 2014.",
    "Everything is obvious": "Todo es obvio",
    "Book": "Libro",

    "How “Common” is Common Sense?": "¿Qué tan “Común” es el Sentido Común?",
    "Common sense is usually defined as “what all sensible people know,” but this definition is circular: how do we know someone is sensible other than that they possess common sense? As a result, most people believe that they themselves possess common sense, but have trouble articulating which of their beliefs are commonsense or how common they are.": "El sentido común se define generalmente como “lo que todas las personas sensatas saben”, pero esta definición es circular: ¿cómo sabemos que alguien es sensato sino porque posee sentido común? Como resultado, la mayoría de las personas creen que poseen sentido común, pero tienen dificultades para articular cuáles de sus creencias son de sentido común o cuán comunes son.",
    "This project seeks to resolve the intrinsic ambiguity of common sense empirically via a massive online survey experiment. Participants will rate short statements \"claims\" that span a wide range of knowledge domains, both in terms of their own claim with the statement and their belief about what others will say. We have developed novel methods to extract statements from several diverse sources including appearances in mass media, non-fiction books, and political campaign emails, as well as statements elicited from human respondents and generated by AI systems. We have also developed new taxonomies to classify statements by domain and type.": "Este proyecto busca resolver la ambigüedad intrínseca del sentido común empíricamente a través de un experimento de encuesta en línea masiva. Los participantes calificarán breves declaraciones \"afirmaciones\" que abarcan una amplia gama de dominios de conocimiento, tanto en términos de su propia afirmación con la declaración como de su creencia sobre lo que dirán los demás. Hemos desarrollado métodos novedosos para extraer declaraciones de varias fuentes diversas, incluyendo apariciones en medios de comunicación masivos, libros de no ficción y correos electrónicos de campañas políticas, así como declaraciones obtenidas de respuestas humanas y generadas por sistemas de IA. También hemos desarrollado nuevas taxonomías para clasificar las declaraciones por dominio y tipo.",
    "Ultimately, we hope to provide insight into the nature and limits of common sense, thereby aiding research communities (e.g. AI and ML) who wish to explore and simulate this ubiquitous yet frustratingly elusive concept.": "En última instancia, esperamos proporcionar una visión de la naturaleza y los límites del sentido común, ayudando así a las comunidades de investigación (por ejemplo, IA y ML) que deseen explorar y simular este concepto ubicuo pero frustrantemente esquivo.",
    "Read about the research": "Lea sobre la investigación",
    "here": "aquí",

    "Common Sense Platform": "Plataforma de Sentido Común",
    "You are about to complete a survey to measure your common sense. It takes less than 15 minutes for most people.": "Estás a punto de completar una encuesta para medir tu sentido común. A la mayoría de las personas les lleva menos de 15 minutos.",
    "By moving forward you consent to participate in this research project.": "Al avanzar, das tu consentimiento para participar en este proyecto de investigación.",
    "Check Your Common Sense": "Comprueba Tu Sentido Común"
}