{
  "app": {
    "title": "अपने सामान्य ज्ञान को मापें"
  },
  "banner": {
    "button": "अपना सामान्य ज्ञान मापें",
    "logo": "सामान्य ज्ञान लोगो",
    "paper": "व्यक्तिगत और सामूहिक सामान्य ज्ञान को मापने के लिए एक ढांचा",
    "paragraph1": "सामान्य ज्ञान को अक्सर \"जो सभी समझदार लोग जानते हैं\" के रूप में परिभाषित किया जाता है, लेकिन यह परिभाषा गोलमोल है: किसी के समझदार होने को हम कैसे जानते हैं सिवाय इसके कि उसके पास सामान्य ज्ञान है? नतीजतन, अधिकांश लोग मानते हैं कि उनके पास सामान्य ज्ञान है, लेकिन वे यह नहीं बता सकते कि उनके कौन से विश्वास सामान्य ज्ञान वाले हैं या उनके विश्वास अन्य लोगों में कितने सामान्य हैं।",
    "paragraph2": "यह परियोजना एक व्यापक ऑनलाइन सर्वेक्षण प्रयोग के माध्यम से अनुभवजन्य रूप से सामान्य ज्ञान को मापने की कोशिश करती है। प्रतिभागी भौतिक और सामाजिक दुनिया के बारे में \"दावे\" की एक श्रृंखला पढ़ेंगे (जैसे, \"गिरी हुई कंकड़ें ज़मीन पर गिरती हैं\" या \"पूरी तरह से स्वचालित असॉल्ट राइफल्स को प्रतिबंधित किया जाना चाहिए\"), यह बताएं कि वे प्रत्येक दावे से सहमत हैं या नहीं, और यह भी बताएं कि वे सोचते हैं कि अधिकांश अन्य लोग क्या सोचते हैं।",
    "paragraph3": "हमने कई विविध स्रोतों से बयानों को निकालने के लिए नई विधियों का विकास किया है, जिनमें मीडिया, गैर-कथा पुस्तकों, और राजनीतिक अभियान ईमेल में दिखाई देने वाले बयान शामिल हैं, साथ ही मानव उत्तरदाताओं से प्राप्त और एआई सिस्टम द्वारा उत्पन्न बयानों को भी। हमारे निष्कर्ष सामान्य ज्ञान की प्रकृति और सीमाओं पर प्रकाश डालेंगे, जिससे उन अनुसंधान समुदायों को मदद मिलेगी (जैसे, एआई और एमएल) जो इस सर्वव्यापी लेकिन मुश्किल से पकड़ में आने वाले अवधारणा का अन्वेषण और अनुकरण करना चाहते हैं।",
    "paragraph4-1": "इस काम का अधिक विवरण देखने के लिए, हमारे हाल के पेपर को देखें",
    "paragraph4-2": ", प्रकाशित",
    "paragraph4-3": "प्रोसीडिंग्स ऑफ़ द नेशनल एकेडमी ऑफ़ साइंसेज में।",
    "subtitle": "पता लगाने के लिए हमारे साथ जुड़ें!",
    "title": "वास्तव में सामान्य ज्ञान कितना सामान्य है?"
  },
  "consent-modal": {
    "acknowledgement": "आगे बढ़ने से, आप इस शोध परियोजना में भाग लेने की सहमति देते हैं।",
    "button": "अपनी सामान्य ज्ञान की जांच करें",
    "cancel": "रद्द करें",
    "subtitle": "आप अपना सामान्य ज्ञान मापने के लिए एक सर्वेक्षण पूरा करने वाले हैं। अधिकांश लोगों के लिए इसमें 15 मिनट से भी कम समय लगता है।",
    "title": "सामान्य ज्ञान प्लेटफॉर्म"
  },
  "consent": {
    "answer1": "हमारे अध्ययन के लिए इंटरनेट एक्सेस वाले वयस्कों की आवश्यकता होती है। आपसे यह आवश्यकता पूरी करने के लिए भाग लेने के लिए कहा जा रहा है।",
    "answer10": "हम यह सुनिश्चित करने के लिए अपनी पूरी कोशिश करेंगे कि इस शोध के दौरान प्राप्त व्यक्तिगत जानकारी निजी बनी रहे। हालांकि, हम कुल गोपनीयता की गारंटी नहीं दे सकते। यदि कानून द्वारा आवश्यक हो तो आपकी व्यक्तिगत जानकारी प्रदान की जा सकती है। यदि इस अध्ययन की जानकारी प्रकाशित या वैज्ञानिक बैठकों में प्रस्तुत की जाती है, तो आपका नाम और अन्य व्यक्तिगत जानकारी का उपयोग नहीं किया जाएगा। पेंसिल्वेनिया विश्वविद्यालय का संस्थागत समीक्षा बोर्ड (IRB) आपके रिकॉर्ड तक पहुंच प्राप्त करेगा। रिकॉर्ड्स को पहचान रहित किया जाएगा और सुरक्षित भंडारण में निजी रूप से रखा जाएगा। गोपनीयता का एक अपवाद यह है कि यदि आप बच्चों या बुजुर्गों के दुरुपयोग या उपेक्षा की रिपोर्ट करते हैं, या यदि आप अनुसंधान दल को आत्महत्या या हत्या के विचार या इरादे की रिपोर्ट करते हैं। आपके द्वारा अपने या दूसरों को नुकसान पहुंचाने के इरादे के बारे में बच्चों या बुजुर्गों के दुरुपयोग की किसी भी जानकारी को कानून द्वारा आवश्यकतानुसार अधिकारियों को रिपोर्ट किया जाएगा।",
    "answer11": "रिकॉर्ड्स को पहचान रहित किया जाएगा और सुरक्षित भंडारण में निजी रूप से रखा जाएगा। कुछ मामलों में प्रतिभागियों की जानकारी पूरी तरह से अनाम होगी।",
    "answer12": "अध्ययन में भाग लेने से कोई लागत जुड़ी नहीं है।",
    "answer13": "प्रतिभागिता आपके भाग लेने या अध्ययन के पूरा होने के बाद या इस अध्ययन में भाग लेने के लिए स्वेच्छा से भाग लेने के लिए सीधे भर्ती प्लेटफॉर्म के माध्यम से मुआवजा दिया जाएगा।",
    "answer14": "यदि आपके पास इस शोध अध्ययन में अपनी भागीदारी के बारे में प्रश्न, चिंताएं या शिकायतें हैं या आपके पास एक शोध विषय के रूप में आपके अधिकारों के बारे में कोई प्रश्न हैं, तो आपको 352-226-9212 पर मार्क व्हाइटिंग से बात करनी चाहिए। यदि अनुसंधान टीम का कोई सदस्य उपलब्ध नहीं है या आप उन लोगों के अलावा किसी और से बात करना चाहते हैं जो अध्ययन पर काम कर रहे हैं, तो आप (215) 898 2614 पर IRB से संपर्क कर सकते हैं।",
    "answer2": "अध्ययन इस वेबसाइट पर आयोजित किया जाएगा।",
    "answer3": "आपसे बयानों के बारे में सवालों के साथ-साथ अन्य मानक सर्वेक्षण सवालों का उत्तर देने के लिए कहा जाएगा।",
    "answer4": "अध्ययन की गतिविधि में दिलचस्पी न होने के संभावित जोखिम हैं, इसलिए इसे और अधिक आकर्षक बनाने के लिए इसे मनोरंजक बनाया गया है। डेटा सुरक्षा के संभावित जोखिम भी हैं, इसलिए अध्ययन को यथासंभव कम जानकारी एकत्र करने और प्रतिभागियों के बारे में जानकारी को सुरक्षित, गुमनाम और पहचान रहित तरीके से संग्रहीत करने के लिए डिज़ाइन किया गया है जो पासवर्ड से सुरक्षित सर्वर का उपयोग करते हैं।",
    "answer5": "इस सर्वेक्षण को पूरा करने के लिए आपको मुआवजा दिया जाएगा, और सर्वेक्षण पूरा करने के बाद आपको अपने परिणामों की एक रिपोर्ट तक पहुंच प्राप्त हो सकती है जो आपकी भागीदारी से दिलचस्प अंतर्दृष्टि प्रदान करेगी। यह काम व्यापक समाज के लिए भी मूल्यवान होगा, इसलिए भाग लेना भी उस संदर्भ में मूल्यवान हो सकता है।",
    "answer6": "अनुसंधान के पूर्ण परिणाम अंततः प्रकाशन के बाद सार्वजनिक रूप से साझा किए जाने पर सार्वजनिक किए जाएंगे।",
    "answer7": "अध्ययन में होने का आपका विकल्प अध्ययन में नहीं होना है। यदि आप अध्ययन में नहीं रहना चाहते हैं, तो इस सर्वेक्षण को जारी न रखें और HIT वापस कर दें।",
    "answer8": "आप अध्ययन में शामिल होने या अध्ययन में शामिल नहीं होने का विकल्प चुन सकते हैं। आपकी भागीदारी स्वैच्छिक है।",
    "answer9-1": "सभी प्रतिभागियों के सर्वेक्षण पूरा करने और सभी जानकारी एकत्र करने के बाद अध्ययन समाप्त होने की उम्मीद है। निम्नलिखित कारणों से आपकी सहमति के बिना अध्ययन को रोका जा सकता है: PI को लगता है कि यह आपकी सुरक्षा और/या स्वास्थ्य के लिए सबसे अच्छा है - आपको कारणों से अवगत कराया जाएगा। आपने अध्ययन के निर्देशों का पालन नहीं किया है। PI, प्रायोजक या पेंसिल्वेनिया विश्वविद्यालय का संस्थागत समीक्षा बोर्ड (IRB) किसी भी समय अध्ययन को रोक सकता है।",
    "answer9-2": "आपकी भागीदारी के दौरान किसी भी समय आपके पास शोध अध्ययन से बाहर निकलने का अधिकार है। यदि आप ऐसा करते हैं तो कोई दंड या लाभ की हानि नहीं है जिसके आप अन्यथा हकदार हैं। निकासी आपके भविष्य की देखभाल में हस्तक्षेप नहीं करेगी। यदि आप अब अनुसंधान अध्ययन में नहीं रहना चाहते हैं, तो कृपया मार्क व्हाइटिंग से 352-226-9212 पर संपर्क करें और उन्हें सूचित करें कि आप अध्ययन से हटा दिया जाना चाहते हैं।",
    "description-p1": "हम समाज में कॉमन सेंस का अध्ययन कर रहे हैं। इस अध्ययन में भाग लेने के लिए आपको 10-20 मिनट के लिए बुनियादी सवालों का जवाब देना होगा।",
    "description-p2": "आपको अनुसंधान अध्ययन में भाग लेने के लिए आमंत्रित किया जा रहा है। आपकी भागीदारी स्वैच्छिक है, और आपको केवल तभी भाग लेना चाहिए जब आप पूरी तरह से समझते हैं कि अध्ययन की आवश्यकता क्या है और भाग लेने के जोखिम क्या हैं। सहमति देने से पहले अध्ययन दल से कोई भी प्रश्न पूछें। यदि आपके पास भाग लेने से पहले, दौरान या बाद में किसी भी समय मानव शोध प्रतिभागी के रूप में आपके अधिकारों के बारे में कोई प्रश्न हैं, तो सहायता के लिए (215) 898-2614 पर संस्थागत समीक्षा बोर्ड (IRB) से संपर्क करें।",
    "description-p3": "यह अनुसंधान अध्ययन समाज में कॉमन सेंस की प्रकृति को समझने के लिए किया जा रहा है।",
    "description-p4": "यदि आप अध्ययन में शामिल होने के लिए सहमत होते हैं, तो आपको एक छोटा सर्वेक्षण पूरा करने के लिए कहा जाएगा। इस अध्ययन के इस पहलू में आपकी भागीदारी कुल मिलाकर 10-20 मिनट लगेगी।",
    "description-p5": "हम इस प्रयोग में भाग लेने के लिए आपको समायोजित करेंगे, और सबसे महत्वपूर्ण बात यह है कि भाग लेने से हमें वैज्ञानिक संदर्भ में टीमों को समझने और समर्थन करने में मदद मिल सकती है। भाग लेने के सबसे सामान्य जोखिम यह हैं कि अध्ययन के कुछ हिस्से आपके लिए दिलचस्प नहीं हो सकते। हम अन्य जोखिमों की आशा नहीं करते।",
    "description-p6": "कृपया ध्यान दें कि भाग लेने से पहले विचार करने के लिए अन्य कारक भी हैं जैसे अतिरिक्त प्रक्रियाएं, आपकी व्यक्तिगत जानकारी का उपयोग, लागत और अन्य संभावित जोखिम जो यहां चर्चा नहीं की गई हैं। आप प्रारंभिक सहमति प्रक्रिया के दौरान या बाद में किसी भी समय भाग लेने से इनकार या रोकने के लिए स्वतंत्र हैं।",
    "future-data": "भविष्य में डेटा का उपयोग",
    "future-data-answer": "आपकी जानकारी पहचान रहित होगी। पहचान रहित का मतलब है कि सभी पहचानकर्ताओं को हटा दिया गया है। जानकारी को इस पहचान रहित तरीके से भविष्य के अनुसंधान के लिए संग्रहीत और साझा किया जा सकता है। भविष्य के शोधकर्ता आपको पहचान नहीं पाएंगे क्योंकि हम भविष्य के शोधकर्ताओं के साथ आपके बारे में कोई पहचान योग्य जानकारी साझा नहीं करेंगे। इसे भविष्य में फिर से आपकी सहमति मांगे बिना किया जा सकता है, जैसा कि कानून द्वारा अनुमति है। आपकी जानकारी का भविष्य उपयोग केवल इस अध्ययन में एकत्र की गई जानकारी पर लागू होता है।",
    "question1": "मुझे अध्ययन में भाग लेने के लिए क्यों कहा गया?",
    "question10": "अध्ययन के दौरान मेरी व्यक्तिगत जानकारी कैसे सुरक्षित रखी जाएगी?",
    "question11": "इस अध्ययन में एकत्र की गई मेरी जानकारी का क्या हो सकता है?",
    "question12": "क्या मुझे कुछ भुगतान करना होगा?",
    "question13": "क्या मुझे इस अध्ययन में भाग लेने के लिए भुगतान किया जाएगा?",
    "question14": "अगर मेरे पास प्रश्न, शिकायतें हैं या मुझे एक शोध विषय के रूप में अपने अधिकारों के बारे में चिंता है तो मैं किसे कॉल कर सकता हूं?",
    "question2": "अध्ययन कहां होगा?",
    "question3": "मुझसे क्या करने के लिए कहा जाएगा?",
    "question4": "जोखिम क्या हैं?",
    "question5": "अध्ययन से मुझे क्या लाभ होगा?",
    "question6": "क्या मुझे अनुसंधान परीक्षणों के परिणाम मिलेंगे?",
    "question7": "मेरे पास अन्य विकल्प क्या हैं?",
    "question8": "अगर मैं अनुसंधान अध्ययन में शामिल नहीं होना चुनता हूं तो क्या होगा?",
    "question9": "अध्ययन कब समाप्त होगा? क्या मैं अध्ययन समाप्त होने से पहले छोड़ सकता हूं?",
    "title": "संभावित विषयों के लिए अनुसंधान अध्ययन का सारांश"
  },
  "dashboard": {
    "add-statements": "बयान जोड़ें",
    "answers": "उत्तर",
    "browse-list": "अब तक आपने जिन बयानों का उत्तर दिया है, उनकी सूची ब्राउज़ करें",
    "delete-account": "खाता हटाएं",
    "insight": "अंतर्दृष्टि",
    "is-it-common-sense": "क्या यह सामान्य ज्ञान है?",
    "i-agree": "मैं इस कथन से सहमत हूँ",
    "others-agree": "मुझे लगता है कि ज़्यादातर लोग इस बात से सहमत हैं",
    "your-accuracy": "दूसरों के विचारों के बारे में आपकी सटीकता",
    "no": "नहीं",
    "others-think": "क्या दूसरों को लगता है कि यह सामान्य ज्ञान है?",
    "settings": "सेटिंग्स",
    "statement": "बयान",
    "yes": "हाँ",
    "your-answers": "आपके उत्तर"
  },
  "footer": {
    "copyright": "कॉपीराइट © 2023 - 2024 - सीएसएस लैब बाय यूपीएनएन के सभी अधिकार सुरक्षित",
    "csslab-logo": "सीएसएस लैब लोगो",
    "upenn-logo": "यूपीएनएन लोगो"
  },
  "landing": {
    "acknowledgement": "आगे बढ़ने से, आप इस शोध परियोजना में भाग लेने की सहमति देते हैं।",
    "button": "अपनी कॉमन सेंस की जांच करें",
    "subtitle": "आप अपने कॉमन सेंस को मापने के लिए एक सर्वेक्षण पूरा करने वाले हैं। अधिकांश लोगों के लिए इसमें 15 मिनट से भी कम समय लगता है।",
    "title": "कॉमन सेंस प्लेटफ़ॉर्म"
  },
  "navbar": {
    "commonsense": "सामान्य ज्ञान परियोजना",
    "dashboard": "डैशबोर्ड",
    "people": "लोग",
    "research": "शोध",
    "signin": "साइन इन करें"
  },
  "navbar.participate →": "भाग लें →",
  "publications": {
    "author1": "व्हिटिंग, मार्क और वॉट्स, डंकन",
    "author2": "वॉट्स, डंकन",
    "journal1": "व्यक्तिगत और सामूहिक सामान्य ज्ञान को मापने के लिए एक ढांचा",
    "journal2": "सामान्य ज्ञान और समाजशास्त्रीय व्याख्याएँ",
    "journal3": "सब कुछ स्पष्ट है",
    "publication1": "प्रोसीडिंग्स ऑफ़ द नेशनल एकेडमी ऑफ़ साइंसेज में, वॉल्यूम 121, नंबर 4, 2024।",
    "publication2": "अमेरिकन जर्नल ऑफ़ सोशियोलॉजी में, वॉल्यूम 120, नंबर 2, पृष्ठ 313-351, 2014।",
    "title": "अनुसंधान प्रकाशन",
    "type1": "जर्नल आर्टिकल",
    "type2": "पुस्तक"
  },
  "report": {
    "button": "भेजना",
    "description": "हमें बताएं कि क्या गलत हुआ।",
    "placeholder": "समस्या का वर्णन करें और यदि आप हमसे उत्तर सुनना चाहते हैं, तो अंत में अपना ईमेल छोड़ दें।",
    "send-feedback": "प्रतिक्रिया भेजें",
    "title": "एक समस्या की रिपोर्ट करें",
    "trigger": "समस्या की रिपोर्ट करें"
  },
  "signin": {
    "email": "ईमेल",
    "placeholder": "अपना ईमेल पता दर्ज करें",
    "signIn": "साइन इन करें",
    "subtitle1": "साइन इन करें ताकि आप अपने सामान्य ज्ञान स्कोर की जांच कर सकें या बयानों के बारे में अधिक प्रश्नों के उत्तर दे सकें ताकि अपने स्कोर की अधिक सटीक रीडिंग प्राप्त कर सकें।",
    "subtitle2": " या यदि आपके पास खाता नहीं है, तो आप नीचे अपना ईमेल दर्ज करके साइन अप कर सकते हैं।",
    "welcome": "स्वागत है"
  },
  "welcome": {
    "subtitle": "आप अपना ईमेल पता सत्यापित करने के लिए भेजे गए लिंक पर क्लिक कर सकते हैं।",
    "title": "सामान्य ज्ञान प्लेटफॉर्म में आपका स्वागत है"
  }
}