{
    "navbar": {
        "commonsense": "सामान्य ज्ञान परियोजना",
        "people": "लोग",
        "research": "शोध",
        "signin": "साइन इन करें",
        "dashboard": "डैशबोर्ड",
        "participate →": "भाग लें →"
    },
    "banner": {
        "title": "वास्तव में सामान्य ज्ञान कितना सामान्य है?",
        "subtitle": "पता लगाने के लिए हमारे साथ जुड़ें!",
        "button": "अपना सामान्य ज्ञान मापें",
        "paragraph1": "सामान्य ज्ञान को अक्सर \"जो सभी समझदार लोग जानते हैं\" के रूप में परिभाषित किया जाता है, लेकिन यह परिभाषा गोलमोल है: किसी के समझदार होने को हम कैसे जानते हैं सिवाय इसके कि उसके पास सामान्य ज्ञान है? नतीजतन, अधिकांश लोग मानते हैं कि उनके पास सामान्य ज्ञान है, लेकिन वे यह नहीं बता सकते कि उनके कौन से विश्वास सामान्य ज्ञान वाले हैं या उनके विश्वास अन्य लोगों में कितने सामान्य हैं।",
        "paragraph2": "यह परियोजना एक व्यापक ऑनलाइन सर्वेक्षण प्रयोग के माध्यम से अनुभवजन्य रूप से सामान्य ज्ञान को मापने की कोशिश करती है। प्रतिभागी भौतिक और सामाजिक दुनिया के बारे में \"दावे\" की एक श्रृंखला पढ़ेंगे (जैसे, \"गिरी हुई कंकड़ें ज़मीन पर गिरती हैं\" या \"पूरी तरह से स्वचालित असॉल्ट राइफल्स को प्रतिबंधित किया जाना चाहिए\"), यह बताएं कि वे प्रत्येक दावे से सहमत हैं या नहीं, और यह भी बताएं कि वे सोचते हैं कि अधिकांश अन्य लोग क्या सोचते हैं।",
        "paragraph3": "हमने कई विविध स्रोतों से बयानों को निकालने के लिए नई विधियों का विकास किया है, जिनमें मीडिया, गैर-कथा पुस्तकों, और राजनीतिक अभियान ईमेल में दिखाई देने वाले बयान शामिल हैं, साथ ही मानव उत्तरदाताओं से प्राप्त और एआई सिस्टम द्वारा उत्पन्न बयानों को भी। हमारे निष्कर्ष सामान्य ज्ञान की प्रकृति और सीमाओं पर प्रकाश डालेंगे, जिससे उन अनुसंधान समुदायों को मदद मिलेगी (जैसे, एआई और एमएल) जो इस सर्वव्यापी लेकिन मुश्किल से पकड़ में आने वाले अवधारणा का अन्वेषण और अनुकरण करना चाहते हैं।",
        "paragraph4-1": "इस काम का अधिक विवरण देखने के लिए, हमारे हाल के पेपर को देखें",
        "paper": "व्यक्तिगत और सामूहिक सामान्य ज्ञान को मापने के लिए एक ढांचा",
        "paragraph4-2": ", प्रकाशित",
        "paragraph4-3": "प्रोसीडिंग्स ऑफ़ द नेशनल एकेडमी ऑफ़ साइंसेज में।",
        "logo": "सामान्य ज्ञान लोगो"
    },
    "footer": {
        "copyright": "कॉपीराइट © 2023 - 2024 - सीएसएस लैब बाय यूपीएनएन के सभी अधिकार सुरक्षित",
        "csslab-logo": "सीएसएस लैब लोगो",
        "upenn-logo": "यूपीएनएन लोगो"
    },
    "report": {
        "trigger": "समस्या की रिपोर्ट करें",
        "title": "एक समस्या की रिपोर्ट करें",
        "description": "हमें बताएं कि क्या गलत हुआ।",
        "button": "भेजना",
        "placeholder": "समस्या का वर्णन करें और यदि आप हमसे उत्तर सुनना चाहते हैं, तो अंत में अपना ईमेल छोड़ दें।",
        "send-feedback": "प्रतिक्रिया भेजें"
    },
    "publications": {
        "title": "अनुसंधान प्रकाशन",
        "journal1": "व्यक्तिगत और सामूहिक सामान्य ज्ञान को मापने के लिए एक ढांचा",
        "type1": "जर्नल आर्टिकल",
        "author1": "व्हिटिंग, मार्क और वॉट्स, डंकन",
        "publication1": "प्रोसीडिंग्स ऑफ़ द नेशनल एकेडमी ऑफ़ साइंसेज में, वॉल्यूम 121, नंबर 4, 2024।",
        "journal2": "सामान्य ज्ञान और समाजशास्त्रीय व्याख्याएँ",
        "author2": "वॉट्स, डंकन",
        "publication2": "अमेरिकन जर्नल ऑफ़ सोशियोलॉजी में, वॉल्यूम 120, नंबर 2, पृष्ठ 313-351, 2014।",
        "journal3": "सब कुछ स्पष्ट है",
        "type2": "पुस्तक"
    },
    "signin": {
        "welcome": "स्वागत है",
        "subtitle1": "साइन इन करें ताकि आप अपने सामान्य ज्ञान स्कोर की जांच कर सकें या बयानों के बारे में अधिक प्रश्नों के उत्तर दे सकें ताकि अपने स्कोर की अधिक सटीक रीडिंग प्राप्त कर सकें।",
        "subtitle2": " या यदि आपके पास खाता नहीं है, तो आप नीचे अपना ईमेल दर्ज करके साइन अप कर सकते हैं।",
        "email": "ईमेल",
        "placeholder": "अपना ईमेल पता दर्ज करें",
        "signIn": "साइन इन करें"
    }
}
