{
    "navbar": {
        "commonsense": "The common sense project",
        "people": "People",
        "research": "Research",
        "signin": "Signin",
        "dashboard": "Dashboard",
        "participate →": "Participate →"
    },
    "banner": {
        "title": "How common is common sense really?",
        "subtitle": "Join us to find out!",
        "button": "Measure your common sense",
        "paragraph1": "Common sense is often defined as “what all sensible people know,” but this definition is circular: how do we know someone is sensible other than that they possess common sense? As a result, most people believe that they themselves possess common sense, but can't articulate which of their beliefs are commonsensical or how common their beliefs are to others.",
        "paragraph2": "This project seeks to quantify common sense empirically via a massive online survey experiment. Participants will read a series of \"claims\" about the physical and social world (e.g. \"Dropped pebbles fall to the ground\" or \"Fully automatic assault rifles should be banned\"), state whether they agree with each claim, and also state what they think most other people think.",
        "paragraph3": "We have developed novel methods to extract statements from several diverse sources including appearances in mass media, non-fiction books, and political campaign emails, as well as statements elicited from human respondents and generated by AI systems. Our findings will shed light on the nature and limits of common sense, thereby aiding research communities (e.g. AI and ML) who wish to explore and simulate this ubiquitous yet frustratingly elusive concept.",
        "paragraph4-1": "For more detail into this work, see our recent paper",
        "paper": "A framework for quantifying individual and collective common sense",
        "paragraph4-2": ", published",
        "paragraph4-3": "in The Proceedings of the National Academy of Sciences.",
        "logo": "Common Sense Logo"
    },
    "footer": {
        "copyright": "Copyright © 2023 - 2024 - All right reserved by CSSLab at UPenn",
        "csslab-logo": "CSSLab Logo",
        "upenn-logo": "UPenn Logo"
    },
    "report": {
        "trigger": "Report issue",
        "title": "Report an Issue",
        "description": "Let us know what went wrong.",
        "button": "sending",
        "placeholder": "Describe the issue and If you would like to hear back from us, leave your email in the end.",
        "send-feedback": "Send feedback"
    },
    "publications": {
        "title": "Research Publications",
        "journal1": "A framework for quantifying individual and collective common sense",
        "type1": "Journal Article",
        "author1": "Whiting, Mark and Watts, Duncan",
        "publication1": "In: Proceedings of the National Academy of Sciences, vol. 121, no. 4, 2024.",
        "journal2": "Common sense and sociological explanations",
        "author2": "Watts, Duncan",
        "publication2": "In: American Journal of Sociology, vol. 120, no. 2, pp. 313-351, 2014.",
        "journal3": "Everything is obvious",
        "type2": "Book"
    },
    "signin": {
        "welcome": "Welcome",
        "subtitle1": "Sign in so you can check on your common sense score or answer more questions about statements to get a more accurate reading of your score.",
        "subtitle2": " Or if you don't have an account, you can sign up by entering your email below.",
        "email": "Email",
        "placeholder": "Enter your email address",
        "signIn": "Sign in"
    }
}

