{
    "app": {
        "title": "Измерьте свой здравый смысл"
    },
    "navbar": {
        "commonsense": "Проект здравого смысла",
        "people": "Люди",
        "research": "Исследование",
        "signin": "Войти",
        "dashboard": "Панель управления",
        "participate →": "Участвовать →"
    },
    "banner": {
        "title": "Насколько на самом деле распространен здравый смысл?",
        "subtitle": "Присоединяйтесь к нам, чтобы узнать!",
        "button": "Измерьте ваш здравый смысл",
        "paragraph1": "Здравый смысл часто определяется как «то, что знают все разумные люди», но это определение является круговым: как мы знаем, что кто-то разумен, кроме как что у него есть здравый смысл? В результате большинство людей считают, что они сами обладают здравым смыслом, но не могут объяснить, какие из их убеждений являются здравомыслящими или насколько их убеждения общеприняты среди других.",
        "paragraph2": "Этот проект направлен на эмпирическое количественное измерение здравого смысла через масштабный онлайн-опрос. Участники будут читать серию «утверждений» о физическом и социальном мире (например, «Брошенные камешки падают на землю» или «Полностью автоматическое оружие должно быть запрещено»), укажут, согласны ли они с каждым утверждением, а также укажут, что, по их мнению, думает большинство других людей.",
        "paragraph3": "Мы разработали новые методы для извлечения заявлений из нескольких различных источников, включая появление в средствах массовой информации, научно-популярных книгах и электронных письмах политических кампаний, а также заявления, полученные от человеческих респондентов и сгенерированные системами ИИ. Наши результаты прольют свет на природу и пределы здравого смысла, что поможет исследовательским сообществам (например, ИИ и машинное обучение), которые хотят исследовать и моделировать эту вездесущую, но трудноуловимую концепцию.",
        "paragraph4-1": "Для получения более подробной информации о данной работе см. нашу недавнюю статью",
        "paper": "Рамки для количественной оценки индивидуального и коллективного здравого смысла",
        "paragraph4-2": ", опубликованную",
        "paragraph4-3": "в Proceedings of the National Academy of Sciences.",
        "logo": "Логотип здравого смысла"
    },
    "footer": {
        "copyright": "Авторские права © 2023 - 2024 - Все права защищены CSSLab при UPenn",
        "csslab-logo": "Логотип CSSLab",
        "upenn-logo": "Логотип UPenn"
    },
    "report": {
        "trigger": "Сообщить о проблеме",
        "title": "Сообщить о проблеме",
        "description": "Сообщите нам, что пошло не так.",
        "button": "отправка",
        "placeholder": "Опишите проблему и, если вы хотите получить ответ, оставьте свой электронный адрес в конце.",
        "send-feedback": "Отправить отзыв"
    },
    "publications": {
        "title": "Научные публикации",
        "journal1": "Рамки для количественной оценки индивидуального и коллективного здравого смысла",
        "type1": "Статья в журнале",
        "author1": "Whiting, Mark и Watts, Duncan",
        "publication1": "В: Proceedings of the National Academy of Sciences, том 121, № 4, 2024.",
        "journal2": "Здравый смысл и социологические объяснения",
        "author2": "Watts, Duncan",
        "publication2": "В: American Journal of Sociology, том 120, № 2, стр. 313-351, 2014.",
        "journal3": "Все очевидно",
        "type2": "Книга"
    },
    "signin": {
        "welcome": "Добро пожаловать",
        "subtitle1": "Войдите, чтобы проверить свой уровень здравого смысла или ответить на больше вопросов о заявлениях, чтобы получить более точное чтение вашего уровня.",
        "subtitle2": " Или если у вас нет учетной записи, вы можете зарегистрироваться, введя свою электронную почту ниже.",
        "email": "Электронная почта",
        "placeholder": "Введите свой адрес электронной почты",
        "signIn": "Войти"
    }
}
