{
  "app": {
    "title": "Измерьте свой здравый смысл"
  },
  "banner": {
    "button": "Измерьте ваш здравый смысл",
    "logo": "Логотип здравого смысла",
    "paper": "Рамки для количественной оценки индивидуального и коллективного здравого смысла",
    "paragraph1": "Здравый смысл часто определяется как «то, что знают все разумные люди», но это определение является круговым: как мы знаем, что кто-то разумен, кроме как что у него есть здравый смысл? В результате большинство людей считают, что они сами обладают здравым смыслом, но не могут объяснить, какие из их убеждений являются здравомыслящими или насколько их убеждения общеприняты среди других.",
    "paragraph2": "Этот проект направлен на эмпирическое количественное измерение здравого смысла через масштабный онлайн-опрос. Участники будут читать серию «утверждений» о физическом и социальном мире (например, «Брошенные камешки падают на землю» или «Полностью автоматическое оружие должно быть запрещено»), укажут, согласны ли они с каждым утверждением, а также укажут, что, по их мнению, думает большинство других людей.",
    "paragraph3": "Мы разработали новые методы для извлечения заявлений из нескольких различных источников, включая появление в средствах массовой информации, научно-популярных книгах и электронных письмах политических кампаний, а также заявления, полученные от человеческих респондентов и сгенерированные системами ИИ. Наши результаты прольют свет на природу и пределы здравого смысла, что поможет исследовательским сообществам (например, ИИ и машинное обучение), которые хотят исследовать и моделировать эту вездесущую, но трудноуловимую концепцию.",
    "paragraph4-1": "Для получения более подробной информации о данной работе см. нашу недавнюю статью",
    "paragraph4-2": ", опубликованную",
    "paragraph4-3": "в Proceedings of the National Academy of Sciences.",
    "subtitle": "Присоединяйтесь к нам, чтобы узнать!",
    "title": "Насколько на самом деле распространен здравый смысл?"
  },
  "consent-modal": {
    "acknowledgement": "Продолжая, вы соглашаетесь участвовать в этом исследовательском проекте.",
    "button": "Проверьте свой здравый смысл",
    "cancel": "Отмена",
    "subtitle": "Вы собираетесь завершить опрос, чтобы измерить ваш здравый смысл. У большинства людей это занимает менее 15 минут.",
    "title": "Платформа здравого смысла"
  },
  "consent": {
    "answer1": "Наше исследование требует взрослых с доступом в интернет. Вас попросили участвовать, потому что вы соответствуете этому требованию.",
    "answer10": "Мы сделаем все возможное, чтобы личная информация, полученная в ходе этого исследования, оставалась конфиденциальной. Однако, мы не можем гарантировать полную конфиденциальность. Ваша личная информация может быть предоставлена, если это требуется по закону. Если информация из этого исследования будет опубликована или представлена на научных встречах, ваше имя и другие личные данные не будут использованы. Институциональный наблюдательный совет (IRB) Университета Пенсильвании будет иметь доступ к вашим записям. Записи будут деидентифицированы и будут храниться конфиденциально в защищенном хранилище. Исключение из конфиденциальности составляет, если вы сообщите о злоупотреблении или пренебрежении детьми или пожилыми людьми, или если вы сообщите о суицидальных или убийственных мыслях или намерениях исследовательской группе. Любая информация о злоупотреблении или пренебрежении детьми или пожилыми людьми, или о намерениях причинить вред себе или другим, будет сообщена властям, как это требуется по закону.",
    "answer11": "Записи будут деидентифицированы и будут храниться конфиденциально в защищенном хранилище. В некоторых случаях информация участников будет полностью анонимной.",
    "answer12": "С участием в исследовании не связаны никакие расходы.",
    "answer13": "Участие будет компенсировано напрямую через платформу набора после вашего участия или завершения исследования, или в качестве информации о вашем участии, если вы добровольно участвуете в этом исследовании.",
    "answer14": "Если у вас есть вопросы, беспокойства или жалобы по поводу вашего участия в этом исследовательском исследовании или если у вас есть вопросы о ваших правах как участника исследования, вы должны поговорить с Марком Уайтингом по номеру 352-226-9212. Если нельзя связаться с членом исследовательской группы или если вы хотите поговорить с кем-то, кто не участвует в исследовании, вы можете связаться с IRB по номеру (215) 898 2614.",
    "answer2": "Исследование будет проводиться на этом сайте.",
    "answer3": "Вам будет предложено ответить на серию вопросов о заявлениях, а также на некоторые другие стандартные вопросы анкеты.",
    "answer4": "Существуют потенциальные риски отсутствия интереса к деятельности исследования, поэтому оно было разработано, чтобы быть увлекательным и сделать его более привлекательным. Также существуют потенциальные риски безопасности данных, поэтому исследование разработано для сбора минимально возможного объема информации и хранения информации о участниках в безопасном, анонимном и деидентифицированном виде с использованием защищенных паролем серверов.",
    "answer5": "Вы получите компенсацию за завершение этого опроса, и после завершения опроса вы сможете получить отчет о своих результатах, который предоставит интересные инсайты из вашего участия. Эта работа также будет ценной для более широкой общественности, поэтому участие может быть ценным и в этом контексте.",
    "answer6": "Полные результаты будут обнародованы, когда исследование будет открыто поделено при его окончательной публикации.",
    "answer7": "Вашей альтернативой участию в исследовании является не участие в исследовании. Если вы не хотите участвовать в исследовании, не продолжайте этот опрос и не возвращайте HIT.",
    "answer8": "Вы можете выбрать участие в исследовании или выбрать не участвовать в исследовании. Ваше участие является добровольным.",
    "answer9-1": "Ожидается, что исследование завершится после того, как все участники завершат опрос и вся информация будет собрана. Исследование может быть прекращено без вашего согласия по следующим причинам: Руководитель исследования считает, что это лучше для вашей безопасности и/или здоровья - вам сообщат о причинах. Вы не следовали инструкциям исследования. Руководитель исследования, спонсор или Институциональный наблюдательный совет (IRB) Университета Пенсильвании могут прекратить исследование в любое время.",
    "answer9-2": "У вас есть право прекратить участие в исследовательском исследовании в любое время во время вашего участия. Если вы решите это сделать, нет штрафа или потери льгот, на которые вы имеете право. Отказ не повлияет на ваше дальнейшее обслуживание. Если вы больше не хотите участвовать в исследовательском исследовании, свяжитесь с Марком Уайтингом по номеру 352-226-9212 и сообщите им, что хотите быть удалены из исследования.",
    "description-p1": "Мы изучаем здравый смысл в обществе. Участие в этом исследовании предполагает ответы на базовые вопросы в течение 10-20 минут.",
    "description-p2": "Вас приглашают принять участие в исследовательском исследовании. Ваше участие является добровольным, и вы должны участвовать только в том случае, если полностью понимаете, что требует исследование и какие риски участия. Вы должны задать исследовательской группе любые вопросы, касающиеся участия, прежде чем соглашаться на участие в исследовании. Если у вас есть вопросы о ваших правах как участника исследования в любое время до, во время или после участия, свяжитесь с Институциональным наблюдательным советом (IRB) по номеру (215) 898-2614 для получения помощи.",
    "description-p3": "Исследовательское исследование проводится для понимания природы здравого смысла в обществе.",
    "description-p4": "Если вы согласитесь участвовать в исследовании, вам будет предложено заполнить короткий опрос. Ваше участие в этом аспекте исследования займет в общей сложности 10-20 минут.",
    "description-p5": "Мы предоставим вам компенсацию за участие в этом эксперименте, и, что самое важное, участие может помочь нам понять и поддержать команды в научном контексте. Наиболее распространенные риски участия заключаются в том, что части исследования могут показаться вам неинтересными. Мы не ожидаем других рисков.",
    "description-p6": "Обратите внимание, что перед согласием на участие необходимо учитывать и другие факторы, такие как дополнительные процедуры, использование вашей личной информации, расходы и другие возможные риски, не обсуждаемые здесь. Вы свободны отказаться или прекратить участие в любое время до или после начального процесса согласия.",
    "future-data": "Будущее использование данных",
    "future-data-answer": "Ваша информация будет деидентифицирована. Деидентифицированная означает, что все идентификаторы были удалены. Информация может быть сохранена и передана для будущих исследований в таком деидентифицированном виде. Будущие исследователи не смогут вас идентифицировать, так как мы не будем делиться никакой идентифицируемой информацией о вас с будущими исследователями. Это может быть сделано без повторного запроса вашего согласия в будущем, как это разрешено законом. Будущее использование вашей информации относится только к информации, собранной в этом исследовании.",
    "question1": "Почему меня попросили участвовать в исследовании?",
    "question10": "Как будут защищены мои личные данные во время исследования?",
    "question11": "Что может случиться с моей информацией, собранной в этом исследовании?",
    "question12": "Придется ли мне что-то платить?",
    "question13": "Мне заплатят за участие в этом исследовании?",
    "question14": "К кому я могу обратиться с вопросами, жалобами или если меня беспокоят мои права как участника исследования?",
    "question2": "Где будет проводиться исследование?",
    "question3": "Что мне нужно будет сделать?",
    "question4": "Каковы риски?",
    "question5": "Как я смогу извлечь пользу из исследования?",
    "question6": "Получу ли я результаты исследовательских тестов?",
    "question7": "Какие другие варианты у меня есть?",
    "question8": "Что произойдет, если я решу не участвовать в исследовательском исследовании?",
    "question9": "Когда заканчивается исследование? Могу ли я покинуть исследование до его окончания?",
    "title": "Резюме исследовательского исследования для потенциальных участников"
  },
  "dashboard": {
    "add-statements": "Добавить заявления",
    "answers": "Ответы",
    "browse-list": "Просмотрите список заявлений, на которые вы ответили до сих пор",
    "delete-accout": "Удалить аккаунт",
    "insight": "Инсайт",
    "is-it-common-sense": "Это здравый смысл?",
    "i-agree": "Я согласен с этим утверждением",
    "others-agree": "Я думаю, что большинство других согласятся",
    "your-accuracy": "Ваша точность в отношении того, что думают другие",
    "no": "нет",
    "others-think": "Другие думают, что это здравый смысл?",
    "settings": "Настройки",
    "delete-account": "Удалить аккаунт",
    "statement": "Заявление",
    "yes": "да",
    "your-answers": "Ваши ответы"
  },
  "footer": {
    "copyright": "Авторские права © 2023 - 2024 - Все права защищены CSSLab при UPenn",
    "csslab-logo": "Логотип CSSLab",
    "upenn-logo": "Логотип UPenn"
  },
  "landing": {
    "acknowledgement": "Продолжая, вы соглашаетесь участвовать в этом исследовательском проекте.",
    "button": "Проверьте свой здравый смысл",
    "subtitle": "Вы собираетесь завершить опрос, чтобы измерить ваш здравый смысл. У большинства людей это занимает менее 15 минут.",
    "title": "Платформа здравого смысла"
  },
  "navbar": {
    "commonsense": "Проект здравого смысла",
    "dashboard": "Панель управления",
    "people": "Люди",
    "research": "Исследование",
    "signin": "Войти"
  },
  "navbar.participate →": "Участвовать →",
  "publications": {
    "author1": "Whiting, Mark и Watts, Duncan",
    "author2": "Watts, Duncan",
    "journal1": "Рамки для количественной оценки индивидуального и коллективного здравого смысла",
    "journal2": "Здравый смысл и социологические объяснения",
    "journal3": "Все очевидно",
    "publication1": "В: Proceedings of the National Academy of Sciences, том 121, № 4, 2024.",
    "publication2": "В: American Journal of Sociology, том 120, № 2, стр. 313-351, 2014.",
    "title": "Научные публикации",
    "type1": "Статья в журнале",
    "type2": "Книга"
  },
  "report": {
    "button": "отправка",
    "description": "Сообщите нам, что пошло не так.",
    "placeholder": "Опишите проблему и, если вы хотите получить ответ, оставьте свой электронный адрес в конце.",
    "send-feedback": "Отправить отзыв",
    "title": "Сообщить о проблеме",
    "trigger": "Сообщить о проблеме"
  },
  "signin": {
    "email": "Электронная почта",
    "placeholder": "Введите свой адрес электронной почты",
    "signIn": "Войти",
    "subtitle1": "Войдите, чтобы проверить свой уровень здравого смысла или ответить на больше вопросов о заявлениях, чтобы получить более точное чтение вашего уровня.",
    "subtitle2": " Или если у вас нет учетной записи, вы можете зарегистрироваться, введя свою электронную почту ниже.",
    "welcome": "Добро пожаловать"
  },
  "welcome": {
    "subtitle": "Вы можете нажать на отправленную ссылку, чтобы подтвердить свой адрес электронной почты.",
    "title": "Добро пожаловать на платформу здравого смысла"
  }
}