{
    "navbar": {
        "commonsense": "সাধারণ জ্ঞান প্রকল্প",
        "people": "মানুষ",
        "research": "গবেষণা",
        "signin": "প্রবেশ করুন",
        "dashboard": "ড্যাশবোর্ড",
        "participate →": "অংশগ্রহণ করুন →"
    },
    "banner": {
        "title": "আসলেই সাধারণ জ্ঞান কতটা সাধারণ?",
        "subtitle": "জানতে আমাদের সাথে যোগ দিন!",
        "button": "আপনার সাধারণ জ্ঞান মাপুন",
        "paragraph1": "সাধারণ জ্ঞানকে প্রায়ই \"যা সব জ্ঞানী মানুষ জানে\" বলে সংজ্ঞায়িত করা হয়, কিন্তু এই সংজ্ঞাটি চক্রাকার: আমরা কিভাবে জানি যে কেউ জ্ঞানী অন্য কিছু ছাড়া যে তাদের কাছে সাধারণ জ্ঞান রয়েছে? ফলস্বরূপ, বেশিরভাগ মানুষ বিশ্বাস করে যে তাদের সাধারণ জ্ঞান রয়েছে, কিন্তু তারা কোন বিশ্বাসগুলি সাধারণ জ্ঞানপূর্ণ তা প্রকাশ করতে পারে না বা তাদের বিশ্বাসগুলি অন্যদের মধ্যে কতটা সাধারণ তা প্রকাশ করতে পারে না।",
        "paragraph2": "এই প্রকল্পটি একটি বিশাল অনলাইন জরিপ পরীক্ষা মাধ্যমে সাধারণ জ্ঞানকে পরীক্ষামূলকভাবে পরিমাপ করার চেষ্টা করে। অংশগ্রহণকারীরা ভৌত এবং সামাজিক বিশ্ব সম্পর্কে \"দাবি\" এর একটি সিরিজ পড়বেন (যেমন, \"ঝরে পড়া পাথরগুলি মাটিতে পড়ে\" বা \"সম্পূর্ণ স্বয়ংক্রিয় আক্রমণাত্মক রাইফেলগুলি নিষিদ্ধ করা উচিত\"), প্রতিটি দাবির সাথে তারা একমত কিনা তা উল্লেখ করবেন, এবং তারা বিশ্বাস করেন যে বেশিরভাগ অন্যান্য লোকেরা কী বিশ্বাস করে তাও উল্লেখ করবেন।",
        "paragraph3": "আমরা বিভিন্ন উত্স থেকে বিবৃতি বের করার জন্য নতুন পদ্ধতি তৈরি করেছি, যার মধ্যে গণমাধ্যম, নন-ফিকশন বই এবং রাজনৈতিক প্রচার ইমেলগুলিতে উপস্থিত বিবৃতি অন্তর্ভুক্ত রয়েছে, সেইসাথে মানব উত্তরদাতাদের থেকে সংগৃহীত এবং এআই সিস্টেম দ্বারা তৈরি বিবৃতিগুলি অন্তর্ভুক্ত রয়েছে। আমাদের অনুসন্ধানগুলি সাধারণ জ্ঞানের প্রকৃতি এবং সীমাবদ্ধতা সম্পর্কে আলোকপাত করবে, যা সেই গবেষণা সম্প্রদায়গুলিকে সহায়তা করবে (যেমন, এআই এবং এমএল) যারা এই সর্বব্যাপী কিন্তু বিরক্তিকরভাবে অধরা ধারণাটি অন্বেষণ এবং অনুকরণ করতে চায়।",
        "paragraph4-1": "এই কাজের আরও বিস্তারিত দেখতে আমাদের সাম্প্রতিক কাগজটি দেখুন",
        "paper": "ব্যক্তিগত এবং সমষ্টিগত সাধারণ জ্ঞান পরিমাপের জন্য একটি কাঠামো",
        "paragraph4-2": ", প্রকাশিত",
        "paragraph4-3": "ন্যাশনাল একাডেমি অফ সায়েন্সেসের প্রক্রিয়াগুলিতে।",
        "logo": "সাধারণ জ্ঞান লোগো"
    },
    "footer": {
        "copyright": "কপিরাইট © 2023 - 2024 - সমস্ত অধিকার সংরক্ষিত সিএসএস ল্যাব দ্বারা ইউপেন এ",
        "csslab-logo": "সিএসএস ল্যাব লোগো",
        "upenn-logo": "ইউপেন লোগো"
    },
    "report": {
        "trigger": "সমস্যা রিপোর্ট করুন",
        "title": "একটি সমস্যা রিপোর্ট করুন",
        "description": "আমাদের জানান কি ভুল হয়েছে।",
        "button": "প্রেরণ",
        "placeholder": "সমস্যার বর্ণনা করুন এবং আপনি যদি আমাদের কাছ থেকে উত্তর শুনতে চান, তাহলে শেষের দিকে আপনার ইমেল ছেড়ে দিন।",
        "send-feedback": "প্রতিক্রিয়া পাঠান"
    },
    "publications": {
        "title": "গবেষণা প্রকাশনা",
        "journal1": "ব্যক্তিগত এবং সমষ্টিগত সাধারণ জ্ঞান পরিমাপের জন্য একটি কাঠামো",
        "type1": "জার্নাল প্রবন্ধ",
        "author1": "হুইটিং, মার্ক এবং ওয়াটস, ডানকান",
        "publication1": "প্রক্রিয়াগুলিতে: ন্যাশনাল একাডেমি অফ সায়েন্সেস, ভলিউম 121, সংখ্যা 4, 2024।",
        "journal2": "সাধারণ জ্ঞান এবং সমাজতাত্ত্বিক ব্যাখ্যা",
        "author2": "ওয়াটস, ডানকান",
        "publication2": "আমেরিকান জার্নাল অফ সোসিওলজি, ভলিউম 120, সংখ্যা 2, পৃষ্ঠা 313-351, 2014।",
        "journal3": "সবকিছু পরিষ্কার",
        "type2": "বই"
    },
    "signin": {
        "welcome": "স্বাগতম",
        "subtitle1": "সাইন ইন করুন যাতে আপনি আপনার সাধারণ জ্ঞান স্কোর পরীক্ষা করতে পারেন বা আরও বিবৃতির বিষয়ে আরও প্রশ্নের উত্তর দিতে পারেন যাতে আপনার স্কোরের আরও নির্ভুল পাঠ অর্জন করতে পারেন।",
        "subtitle2": " অথবা যদি আপনার কোন অ্যাকাউন্ট না থাকে, তাহলে আপনি নিচে আপনার ইমেল প্রবেশ করে সাইন আপ করতে পারেন।",
        "email": "ইমেল",
        "placeholder": "আপনার ইমেল ঠিকানা লিখুন",
        "signIn": "প্রবেশ করুন"
    }
}
